{
  "head": {
      "title": "OlmaTech",
      "menu": "Меню"
  },
  "home": {
      "welcome": "Добро пожаловать в OlmaTech"
  },
  "navbar": {
      "title1": "OlmaTech",
      "title2": "OlmaTech",
      "home": "Главная",
      "services": "Услуги",
      "projects": "Проекты",
      "about": "О нас",
      "clients": "Клиенты",
      "blog": "Блог",
      "contact": "Контакты",
      "language": "Русский"
  },
  "projects" : {
    "title": "Наши проекты",
    "subtitle": "Наши проекты",
    "description": "Наша компания успешно завершила множество проектов в различных отраслях, демонстрируя наш опыт и стремление к совершенству. От инновационных технологических решений до крупных инфраструктурных разработок – каждый проект в нашем портфолио показывает нашу способность предоставлять высококачественные результаты, превосходящие ожидания клиентов. Изучите наши завершенные проекты, чтобы увидеть широту нашего опыта и влияние нашей работы."
  },
  "about": {
    "title": "О нас",
    "subtitle": "Наши сотрудники",
    "description": "Наша преданная команда профессионалов стремится предоставлять исключительные услуги и инновационные решения. Обладая разнообразным опытом и стремлением к совершенству, наши сотрудники неустанно работают над тем, чтобы оправдать и превзойти ожидания наших клиентов. Узнайте больше о талантливых людях, которые обеспечивают наш успех."
  },
  "clients":{
    "title": "ДОВОЛЬНЫЕ КЛИЕНТЫ"
  },
  "blog":{
    "title": "Наш блог",
    "subtitle": "Последние новости",
    "description": "Оставайтесь в курсе последних новостей и идей нашей компании. В нашем блоге представлены статьи о тенденциях в отрасли, обновления проектов и мнения экспертов. Узнайте ценную информацию и будьте в курсе наших последних событий."
  },  
  "contact":{
    "title": "Свяжитесь с нами",
    "subtitle": "Свяжитесь с нами",
    "description": "Мы будем рады услышать вас! Если у вас есть вопрос о наших услугах, нужна помощь или вы хотите оставить отзыв, не стесняйтесь обращаться к нам. Наша команда здесь, чтобы помочь вам.",
    "address": "Адрес",
    "number": "Контактный номер",
    "email": "Адрес электронной почты",
    "website": "Веб-сайт",
    "telegram": "Телеграм",
    "form": {
      "name": "Ваше имя",
      "email": "Ваш email",
      "subject": "Тема",
      "message": "Сообщение",
      "send": "Отправить сообщение"
    }
  },  
  "footer":{
    "about": "О нас",
    "links": "Ссылки",
    "services": "Услуги",
    "questions": "Есть вопросы?"
  }  
}