{
  "head": {
      "title": "ОлмаТеч",
      "menu": "Меню"
  },
  "home": {
      "welcome": "ОлмаТеч-га хуш келибсиз"
  },
  "navbar": {
      "title1": "ОлмаТеч",
      "title2": "ОлмаТеч",
      "home": "Бош саҳифа",
      "services": "Хизматлар",
      "projects": "Лойиҳалар",
      "about": "Биз ҳақимизда",
      "clients": "Мижозлар",
      "blog": "Блог",
      "contact": "Алоқа",
      "language": "Ўзбекча"
  },
  "projects" : {
    "title": "Бизнинг лойиҳалар",
    "subtitle": "Бизнинг лойиҳалар",
    "description": "Бизнинг компания турли соҳаларда кўплаб лойиҳаларни муваффақиятли амалга оширган бўлиб, бу бизнинг тажрибамиз ва мукаммалликка интилишимизни намойиш этади. Инновацион технологик ечимлардан тортиб, кенг кўламли инфратузилма лойиҳаларигача, портфелимиздаги ҳар бир лойиҳа мижозларимизнинг кутганидан юқори сифатли натижаларни тақдим этиш қобилиятимизни кўрсатади. Бизнинг бажарилган лойиҳаларимизни кўриб чиқинг ва ишимизнинг кенг доираси ва таъсирини кўринг."
  },
  "about": {
    "title": "Биз ҳақимизда",
    "subtitle": "Бизнинг жамоамиз",
    "description": "Бизнинг фидокорона ишлайдиган профессионалларимиз жамоаси юқори даражадаги хизмат ва инновацион ечимларни тақдим этишга содиқдир. Турли соҳаларда тажрибага эга ва мукаммалликка интилиш билан ишлайдиган жамоамиз мижозларимизнинг кутганидан юқори натижаларни тақдим этиш учун тинимсиз меҳнат қилади. Бизнинг муваффақиятимизни таъминловчи истеъдодли шахслар ҳақида кўпроқ билиб олинг."
  },
  "clients":{
    "title": "ҲУРСАНД МИЖОЗЛАР"
  },
  "blog":{
    "title": "Бизнинг блог",
    "subtitle": "Сўнгги янгиликлар",
    "description": "Компаниямиздан сўнгги янгиликлар ва таҳлиллар билан хабардор бўлинг. Блогимизда соҳа тенденциялари, лойиҳа янгиланишлари ва эксперт фикрлари ҳақида мақолалар мавжуд. Қимматли маълумотларни кашф этинг ва бизнинг сўнгги янгиликларимиз билан алоқада бўлинг."
  },
  "contact":{
    "title": "Биз билан боғланинг",
    "subtitle": "Алоқада бўлинг",
    "description": "Сиздан хабар олишдан мамнун бўламиз! Агар хизматларимиз ҳақида саволингиз бўлса, ёрдамга муҳтож бўлсангиз ёки фикр билдирмоқчи бўлсангиз, биз билан боғланинг. Бизнинг жамоамиз сизга ёрдам беришга тайёр.",
    "address": "Манзил",
    "number": "Алоқа рақами",
    "email": "Eмаил манзили",
    "website": "Веб-сайт",
    "telegram": "Телеграм",
    "form": {
      "name": "Исмингиз",
      "email": "Eмаилингиз",
      "subject": "Мавзу",
      "message": "Хабар",
      "send": "Хабар юборинг"
    }
  },  
  "footer":{
    "about": "Биз ҳақимизда",
    "links": "Ҳаволалар",
    "services": "Хизматлар",
    "questions": "Саволларингиз борми?"
  }  
}
